var q = [
	
	500,
	'Что помогало людям писать до изобретения шариковых ручек?\n' +
	'1. Пух\n' +
	'2. Перья\n' +
	'3. Мех\n' +
	'4. Чешуя\n',
	2,
	
	1000,
	'Что располагается на нотном стане?\n' +
	'1. Перец\n' +
	'2. Корица\n' +
	'3. Сахар\n' +
	'4. Соль\n',
	4,
	
	2000,
	'Кто фигурирует в в присказке, помогающий запомнить цвета радуги?\n' +
	'1. Рыбак\n' +
	'2. Охотник\n' +
	'3. Садовник\n' +
	'4. Пчеловод\n',
	2,
	
	3000,
	'Что извещает о начале раунда в игре «Что? Где? Когда?»?\n' +
	'1. Колокол\n' +
	'2. Гонг\n' +
	'3. Стартовый пистолет\n' +
	'4. Кремлёвские куранты\n',
	2,
	
	5000,
	'Кого, по словам Мазепы, не стоит впрягать в одну телегу вместе с конём?\n' +
	'1. Трепетную лань\n' +
	'2. Выносливого верблюда\n' +
	'3. Упрямого осла\n' +
	'4. Неуправляемого страуса\n',
	1,
	
	10000,
	'Каким режиссер Владимир Бортко намеренно сделал фильм «Собачье сердце»?\n' +
	'1. Чёрно-белым\n' +
	'2. Раскрашенным вручную\n' +
	'3. Немым\n' +
	'4. Музыкальным\n',
	1,
	
	15000,
	'Что практически отсутствует у кошек породы бобтейл?\n' +
	'1. Уши\n' +
	'2. Усы\n' +
	'3. Хвост\n' +
	'4. Когти\n',
	3,
	
	25000,
	'Что такое феод, давший название феодалам?\n' +
	'1. Меч\n' +
	'2. Жалованье\n' +
	'3. Земельное владение\n' +
	'4. Военный отряд\n',
	3,
	
	50000,
	'Что бросились скупать американцы в 1973 году, после того как Джонни Карсон пошутил в своем ток-шоу о дефиците?\n' +
	'1. Соль\n' +
	'2. Мыло\n' +
	'3. Туалетную бумагу\n' +
	'4. Спички\n',
	3,
	
	100000,
	'Кем служил Сергей Есенин на Первой мировой войне?\n' +
	'1. Санитаром\n' +
	'2. Писарем\n' +
	'3. Поваром\n' +
	'4. Адъютантом\n',
	1,
	
	200000,
	'Кому датчане установили памятник в замке Розенборг в Копенгагене?\n' +
	'1. Нильсу Бору\n' +
	'2. Ларсу фон Триеру\n' +
	'3. Питеру Шмейхелю\n' +
	'4. Хансу Кристиану Андерсену\n',
	4,
	
	400000,
	'На каком континенте находится Карибское ущелье?\n' +
	'1. Северная Америка\n' +
	'2. Южная Америка\n' +
	'3. Африка\n' +
	'4. Антарктида\n',
	3,
	
	800000,
	'Какой шахматист написал книгу «Настольные игры народов»?\n' +
	'1. Ботвинник\n' +
	'2. Ласкер\n' +
	'3. Капабланка\n' +
	'4. Алехин\n',
	2,
	
	1500000,
	'Как называется шлюзовой отсек Международной космической станции?\n' +
	'1. «Лабиринт»\n' +
	'2. «Ребус»\n' +
	'3. «Пазл»\n' +
	'4. «Квест»\n',
	4,
	
	3000000,
	'Какой вид кавалерии предназначался для боевых действий как в конном, так и в пешем строю?\n' +
	'1. Кирасиры\n' +
	'2. Уланы\n' +
	'3. Драгуны\n' +
	'4. Гусары\n',
	3
];